const message = {
  nav: { //导航
    home: 'トップページ',
    about: 'アバウト',
    service: 'サービス',
    plan: 'エリート計画',
    hangye: '業界の分野',
    information:'インフォメーション',
    hunter:'パートタイムヘッドハンター',
    contact:'お問い合わせ',
    hotjob:'人気のポスト'
  },
  searchPlaceholder:'職位検索',
  shouye:{ //首页
    about:'アバウト 寰逸',
    about_text:'企業と候補者が総合的な人材サービスを提供する機構であり、HR専門のパートナーと候補者のキャリアの規則師である。',
    service:'サービスプロジェクト',
    service_text:'サービスを提供することで、企業や候補者と共に成長していく。企業が人材をカスタマイズしてソリューションを解決して、候補者のために専門家のコンサルティングサービスを提供して、および付加価値とハイエンドの人材サービスを提供します。',
    plan:'エリート計画',
    plan_text:'企業の発展と新しい人材の需要の理解と検討に応じて、専門の委託の流れに基づいて、人材のオーディションと面接を行い、人材の着位に至るまでの追跡を行い、企業のためにエリートを提供する。',
    hangye:'業界の分野',
    hangye_text:'本社は広州にあり、業務は中国本土と香港マカオの地域および海外の機会に関連しており、サービス分野はハイテク、IT /インターネット、市場メディア、製造業、小売業、金融財会などを含む。',
    hunter:'パートタイムヘッドハンター',
    hunter_text:'オリエンタル事業に興味を持っている友達は、ここには所長を発揮するプラットフォームがあり、共有プラットフォームで手を携えて協力し、友人の輪に基づいて推薦し、サプライズに成功した謝礼を紹介します。'
  },
  about: {  //关于
    gk: '会社の概況', 
    gk_text:`     広州世界企業管理諮問有限会社は、国内外の企業と候補者に総合的な人材サービスを提供するための機関であり、2012年に設立され、業界内の多くの入札者と良好な協力関係を維持している。小売業、金融財会など。
    世界的なHRの位置は、HRプロのパートナーと候補者のキャリアである。サービスを提供することで、企業や候補者と共に成長していく。企業の需要を深く理解し、企業のために期待される適任者を探し、候補者の優勢と特性を分析し、その潜在力を発掘し、双方のために最優秀人材の解決策を提供する。
    本社は広州にあり、業務は中国本土の香港マカオ、および海外の機会に関連して、業界内の多くの入札者は協力パートナーで、豊富な取引先の資源と成功例を持っています。広大なHRは、楽しい仕事、根気の疎通を導くために、各業界になじみの深いアドバイザーが、活発な雰囲気の中で優勢を発揮し、より多く獲得していきます。`,
    dw: '企業立地',
    dw_text:'寰逸HRは、HRのプロとしてのパートナーと候補者のキャリアルールです。',
    case: '成功事例',
    case_list:{  //案例的类目
      position:'入社職位',
      company:'企業情報',
      yealy:'職場の年俸',
      cycle:'探して周期',
      address:'出勤場所',
      number:'入職者数',
      more:'詳しい'
    },
    promise: ' コミットメント',
    promise_text:'迅速な解決策 | 品質保証のサービス | 常にあなたと成長すること',
    dynamic: ' 会社ニュース',
    contact: 'お問い合わせ',
    info:{
      name:'会社の名前',
      phone:'連絡先',
      address:'アドレス',
      post:'郵便編集',
      mail:'メール'
    }
  },
  service:{  //服务项目
    fangan:'企業定制化人材解決案',
    fangan_text:'针对每个企业作为细分市场的特点及需求，分析人才需求状况，贴心定制适合企业发展的人才解决方案。',
    zixun:'候補者の相談サービス',
    zixun_text:'個々の候補者に対して特別な個体として、自身の特性と優位を分析し、特定の段階のキャリア計画を提供し、適切な成長の企業を見つける。含む：',
    zixun_list:{
      item1:{
        icon:'/static/service/service-icon1.png',
        title:'職位紹介',
        content:'職位の概要を十分に理解した後に、標準的な作業プログラムで、候補者に職務説明を説明し、候補者の適切な点を表明する。'
      },
      item2:{
        icon:'/static/service/service-icon2.png',
        title:'キャリアデザイン',
        content:'プロの効率的なキャリアデザインに候補者が自分の職業の目標を正確に設定し、適切な職位を見つける。'
      },
      item3:{
        icon:'/static/service/service-icon3.png',
        title:'お勧めのチャンス',
        content:'適切な候補者を適切な職位に推薦し、企業の面見を手配する。'
      },
      item4:{
        icon:'/static/service/service-icon4.png',
        title:'履歴書製造',
        content:' 適切な候補者を適切な職位に推薦し、企業の面見を手配する。'
      },
      item5:{
        icon:'/static/service/service-icon5.png',
        title:'面接の指導',
        content:'面接前には、顧問は職位や企業特性に対して、候補者に対する面接テクニックの指導を行い、面接で最良の状態を見せることができる。'
      },
      item6:{
        icon:'/static/service/service-icon6.png',
        title:'職に入る',
        content:'入社後、顧問は追跡調査を行い、企業や候補者の双方向状況を理解し、候補者の仕事に現れる状況を調整し、企業の仕事の雰囲気に応え、企業の成長をよりいっそう成長させることができる。'
      },
    },
    dingwei:'企業付加価値サービスの位置',
    dingwei_text:'定期的に企業に価値のあるコンサルティングサービスを提供することができる。',
    rencai:'ハイエンド人材サービス',
    rencai_text:'ハイエンドの人材に対して、専門的なコンサルタントチームを持ち、特にカスタマイズしています。',
  },
  plan: { //精英计划
    plan: {
      title: ' エリート計画',
      stitle: '専門の優勢',
      content: ' 専門で企業用の需要を解決するのは私たちの価値のあることであり、専門的な優位によって人を尽くすことによって、企業をより高いレベルのレベルに発展させます。',
      youshi: `（1）専門、集中、品質<br/>（2）ネットワークは広くて、迅速に正確である<br/>（3）愉快な協力、発掘のベスト<br/>（4）専門の訓練、時とともに進む<br/>（5）最新情報共有`
    },
    plan_list:{
      tantao: {
        icon:'/static/plan/plan-icon1.png',
        title: '企業の発展＋新しい人材需要の理解と検討',
        stitle: '依頼',
        content: '企業の委託によって、戦略、組織関係、人材不足を全面的に交流し、職位の提案を提供し、最も佳人選を探す。'
      },
      liucheng: {
        icon:'/static/plan/plan-icon2.png',
        title: '企業委託の流れ',
        stitle: 'フォロー',
        content: '人材のオーディションや面接に合わせて、適切な面接時間と場所を用意し、差動費用などを必要とし、面接終了後には企業や候補者に連絡してフィードバック情報を取得する。'
      },
      mianshi: {
        icon:'/static/plan/plan-icon3.png',
        title: '企業の人材のオーディションと面接',
        stitle: '実行',
        content: '全網データベースと目標会社の中で、適切な人選を迅速に探し、専門的な分析、優勢と実力を強調して、顔見を推薦します。'
      },
      genzong: {
        icon:'/static/plan/plan-icon4.png',
        title: '人材到着の追跡',
        stitle: '追跡',
        content: '候補者が決定した後、給与の協議と交渉に協力して、人選の背景の資料を提供して、入社後に仕事の状況を追跡して、直ちに専門の指導をします。'
      },
    },
  },
  hangye:{  //行业
    more:'もっと',
    footer:{
      gkj:'ハイテク',
      ls:'小売り業',
      it:'IT/インターネット',
      jr:'金融財会',
      cm:'市場メディア',
      other:'その他',
      zz:'製造業'
    }
  },
  information:{   //最新资讯
    news:'会社ニュース',
    activity:'会社活動',
    advise:'プロフェッショナル アドバイス'
  },
  hunter:{  //兼职猎头
    part_time:'パートタイムヘッドハンター',
    content:'オリエンタル事業に興味を持っている友達、ここには所長を発揮するプラットフォームがあり、共有プラットフォームで手を携えて協力して、友達の輪に基づいて推薦することに成功しました。長期のアルバイトをしたい方はご連絡ください。',
    join:'私は参加します >',
  },
  footer:{  //页面底部
    scan:'扫描二维码关注寰逸公众号'
  }
}

export default message
