const message = {
  title:'公式サイト',
  content:'内容',
  nav: { //导航
    home: 'トップページ',
    about: 'アバウト',
    service: 'サービス',
    plan: 'キャンパスを育成する',
    hangye: '職位需要',
    information: 'インフォメーション',
    hunter: 'パートタイムヘッドハンター',
    contact: 'お問い合わせ',
    hotjob: '人気のポスト'
  },
  searchPlaceholder: '職位検索',
  shouye: { //首页
    about: 'アバウト 寰逸',
    about_text: '企業と候補者が総合的な人材サービスを提供する機構であり、HR専門のパートナーと候補者のキャリアの規則師である。',
    service: 'サービスプロジェクト',
    service_text: 'サービスを提供することで、企業や候補者と共に成長していく。企業が人材をカスタマイズしてソリューションを解決して、候補者のために専門家のコンサルティングサービスを提供して、および付加価値とハイエンドの人材サービスを提供します。',
    plan: 'キャンパスを育成する',
    plan_text: '企業の発展と新しい人材の需要の理解と検討に応じて、専門の委託の流れに基づいて、人材のオーディションと面接を行い、人材の着位に至るまでの追跡を行い、企業のためにエリートを提供する。',
    hangye: '職位需要',
    hangye_text: '本社は広州にあり、業務は中国本土と香港マカオの地域および海外の機会に関連しており、サービス分野はハイテク、IT /インターネット、市場メディア、製造業、小売業、金融財会などを含む。',
    hunter: 'パートタイムヘッドハンター',
    hunter_text: 'オリエンタル事業に興味を持っている友達は、ここには所長を発揮するプラットフォームがあり、共有プラットフォームで手を携えて協力し、友人の輪に基づいて推薦し、サプライズに成功した謝礼を紹介します。'
  },
  about: { //关于
    gk: '会社の概況',
    gk_text: `     広州世界企業管理諮問有限会社は、国内外の企業と候補者に総合的な人材サービスを提供するための機関であり、2012年に設立され、業界内の多くの入札者と良好な協力関係を維持している。小売業、金融財会など。
    世界的なHRの位置は、HRプロのパートナーと候補者のキャリアである。サービスを提供することで、企業や候補者と共に成長していく。企業の需要を深く理解し、企業のために期待される適任者を探し、候補者の優勢と特性を分析し、その潜在力を発掘し、双方のために最優秀人材の解決策を提供する。
    本社は広州にあり、業務は中国本土の香港マカオ、および海外の機会に関連して、業界内の多くの入札者は協力パートナーで、豊富な取引先の資源と成功例を持っています。広大なHRは、楽しい仕事、根気の疎通を導くために、各業界になじみの深いアドバイザーが、活発な雰囲気の中で優勢を発揮し、より多く獲得していきます。`,
    dw: '企業立地',
    dw_text: '寰逸HRは、HRのプロとしてのパートナーと候補者のキャリアルールです。',
    case: '成功事例',
    case_list: { //案例的类目
      position: '入社職位',
      company: '企業情報',
      yealy: '職務年収',
      cycle: '探して周期',
      address: '出勤場所',
      number: '入職者数',
      more: '詳しい',
      detail:'ケースの詳細'
    },
    promise: ' コミットメント',
    promise_text: '迅速な解決策 | 品質保証のサービス | 常にあなたと成長すること',
    dynamic: ' 会社ニュース',
    contact: 'お問い合わせ',
    info: {
      name: '会社の名前',
      phone: '連絡先',
      address: 'アドレス',
      post: '郵便編集',
      mail: 'メール'
    }
  },
  service: { //服务项目
    fangan: '企業定制化人材解決案',
    fangan_text: '企業ごとに市場の特徴と需要として、人材需要の状況を分析し、企業の発展に適した人材の解決策に適している。',
    liucheng:{
      title:'協力の流れ',
      xuqiu:'企業の人材の需要を理解する',
      yixiang:'協力の意向を明らかにし、協力関係を構築する',
      diaoyan:'計画・市場調査',
      fankui:'推薦、企業の意思疎通とフィードバック',
      genjin:' 後続のフォロー',
      fuzhu:'入職支援',
      xiezhu:'採用の協力',
      goutong:'コミュニケーション'
    },
    zixun: '候補者の相談サービス',
    zixun_text: '個々の候補者に対して特別な個体として、自身の特性と優位を分析し、特定の段階のキャリア計画を提供し、適切な成長の企業を見つける。含む：',
    zixun_list: {
      item2: {
        icon: '/static/service/service-icon2.png',
        title: '職業設計',
        content: 'プロの効率的なキャリアデザインに候補者が自分の職業の発展方向を正確に設定し、位置決めをする。'
      },
      item1: {
        icon: '/static/service/service-icon1.png',
        title: '職位紹介',
        content: '職位の概要を十分に理解した後に、標準的な作業プログラムで、候補者に職務説明を説明し、候補者の適切な点を表明する。'
      },
      item4: {
        icon: '/static/service/service-icon4.png',
        title: '履歴書改善する',
        content: ' 適切な候補者を適切な職位に推薦し、企業の面見を手配する。'
      },
      item3: {
        icon: '/static/service/service-icon3.png',
        title: '人選のお勧め',
        content: '適切な候補者を適切な職位に推薦し、企業の面見を手配する。'
      },
      
      item5: {
        icon: '/static/service/service-icon5.png',
        title: '面接の指導',
        content: '面接前には、顧問は職位や企業特性に対して、候補者に対する面接テクニックの指導を行い、面接で最良の状態を見せることができる。'
      },
      item6: {
        icon: '/static/service/service-icon6.png',
        title: '職に入る',
        content: '入社後、顧問は追跡調査を行い、企業や候補者の双方向状況を理解し、候補者の仕事に現れる状況を調整し、企業の仕事の雰囲気に応え、企業の成長をよりいっそう成長させることができる。'
      },
    },
    dingwei: '企業付加価値サービス',
    dingwei_text: '定期的に企業に対して価値のあるコンサルティングサービスを提供することができて、助力企業の発展はいっそうたくましくて、深遠である。',
    rencai: 'エリート計画',
    rencai_text: 'ハイエンドの人材に対して、専門の顧問チームを持っていて、十分にエリートの実際の状況を把握して特別にカスタマイズしてサービスして、それを達成することによって、人はその才能を尽くします。',
  },
  plan: { //精英计划
    plan: {
      title: ' キャンパスを育成する',
      stitle: ' 学生研修',
      stitle2: ' 社会人研修',
      content: '学校に入って、高校生の学生に対して専門、大学の学生が職業を選ぶ方向と関連技能を選んで訓練を行います。',
      content2: ' 前途に迷ったり、戸惑う社会人を助けたり、自己認知能力を高めたりして、その場を軽く装うことができる。',
      youshi_title:'専門の優勢',
      youshi: `（1）専門、集中、品質<br/>（2）ネットワークは広くて、迅速に正確である<br/>（3）愉快な協力、発掘のベスト<br/>（4）専門の訓練、時とともに進む<br/>（5）最新情報共有`
    },
    plan_list: {
      tantao: {
        icon: '/static/plan/plan-icon1.png',
        title: '企業の発展＋新しい人材需要の理解と検討',
        stitle: '依頼',
        content: '企業の委託によって、戦略、組織関係、人材不足を全面的に交流し、職位の提案を提供し、最も佳人選を探す。'
      },
      liucheng: {
        icon: '/static/plan/plan-icon2.png',
        title: '企業委託の流れ',
        stitle: 'フォロー',
        content: '人材のオーディションや面接に合わせて、適切な面接時間と場所を用意し、差動費用などを必要とし、面接終了後には企業や候補者に連絡してフィードバック情報を取得する。'
      },
      mianshi: {
        icon: '/static/plan/plan-icon3.png',
        title: '企業の人材のオーディションと面接',
        stitle: '実行',
        content: '全網データベースと目標会社の中で、適切な人選を迅速に探し、専門的な分析、優勢と実力を強調して、顔見を推薦します。'
      },
      genzong: {
        icon: '/static/plan/plan-icon4.png',
        title: '人材到着の追跡',
        stitle: '追跡',
        content: '候補者が決定した後、給与の協議と交渉に協力して、人選の背景の資料を提供して、入社後に仕事の状況を追跡して、直ちに専門の指導をします。'
      },
    },
  },
  hangye: { //行业
    more: 'もっと',
    all: 'すべて',
    detail:'職位の詳細',
    resume:'履歴書の配達',
    job_list:{
      yealy:'職務年収',
      hangye:'所属業界',
      department:'所属部門',
      nature:'企業の性質',
      scale:'企業規模',
      name:'会社の名前',
      address:'アドレス',
      position:'職位',
      duty:'職責',
      request:'要求する',
      jiafen:'特別な説明/加点項目',
      time:'発表時間'
    },
    footer: {
      gkj: 'ハイテク',
      ls: '小売り業',
      it: 'IT/インターネット',
      jr: '金融財会',
      cm: '市場メディア',
      other: 'その他',
      zz: '製造業'
    }
  },
  information: { //最新资讯
    news: '会社ニュース',
    activity: '会社活動',
    advise: 'プロフェッショナル アドバイス',
    detail:'文章の詳細'
  },
  hunter: { //兼职猎头
    part_time: 'パートタイムヘッドハンター',
    content: 'オリエンタル事業に興味を持っている友達、ここには所長を発揮するプラットフォームがあり、共有プラットフォームで手を携えて協力して、友達の輪に基づいて推薦することに成功しました。長期のアルバイトをしたい方はご連絡ください。',
    join: '私は参加します >',
  },
  footer: { //页面底部
    scan: '扫描二维码关注寰逸公众号'
  }
}

export default message
