const message = {
  positionFilter:'職位選別',
  qrcode:'大衆プラットフォームに注目する',
  title:'公式サイト',
  content:'内容',
  nav: { //导航
    home: 'トップページ',
    about: 'アバウト',
    service: 'サービス',
    plan: 'キャンパスを育成する',
    hangye: 'ポスト情報',
    information: 'インフォメーション',
    hunter: '参加を歓迎する',
    contact: 'お問い合わせ',
    hotjob: '人気のポスト'
  },
  searchPlaceholder: '職位検索',
  shouye: { //首页
    about: 'アバウト 寰逸',
    about_text: `企業の人材戦略パートナーと候補者の職業規則`,
    service: 'サービスプロジェクト',
    service_text:`企業と候補者に付加価値の高いサービスを提供する`, 
    plan: 'キャンパスを育成する',
    plan_text:`新しい時代の需要は潜在的な人材指導と訓練について`,
    hangye: 'ポスト情報',
    hangye_text:`業務は国内外の各分野とハイテク産業をカバーしている`,
    hunter: '参加を歓迎する',
    hunter_text:`オリエンタル業界を愛する友人を歓迎する<br/>所長を発揮し,共有を共にする`
  },
  about: { //关于
    gk: '会社の概況',
    gk_text:`  
    広州世界企業管理諮問有限会社は国内外の企業と候補者に総合的な人材サービスを提供し、業界内の多くの入札者と良好な協力関係を維持している。サービス分野はハイテク、IT /インターネット、市場メディア、製造業、小売業、金融財会などを含む。<br/><br/>
    我が社は企業の人材戦略協力パートナーと候補者のキャリアルール師です。高付加価値サービスを提供し、企業や候補者と共に成長する。企業の需要を深く理解し、企業のために期待される適任者を送り届け、候補者の優勢と特性を分析し、その潜在力を発掘し、双方のために最優秀人材の解決策を提供する。<br/><br/>
    私たちは広州に立ち、中国大陸、香港、マカオ、海外にわたって、豊富な取引先の資源と成功例を持っています。私たちは楽しく仕事をし、根気よく交流するために、関係業界になじみのベテラン顧問が活躍した雰囲気の中で拳を振るうことができるようになりました。
    `,
    dw: '企業立地',
    dw_text: '企業の人材戦略協力パートナーと候補者のキャリア規則',
    case: '成功事例',
    case_list: { //案例的类目
      position: '入社職位',
      company: '企業情報',
      yealy: '職務年収',
      cycle: '探して周期',
      address: '出勤場所',
      number: '入職者数',
      more: '詳しい',
      detail:'ケースの詳細'
    },
    promise: ' コミットメント',
    promise_text: '迅速な解決策 | 品質保証のサービス | 常にあなたと成長すること',
    dynamic: ' 会社ニュース',
    contact: 'お問い合わせ',
    info: {
      name: '会社の名前',
      phone: '連絡先',
      address: 'アドレス',
      post: '郵便編集',
      mail: 'メール'
    },
    youshi:'専門の優勢'
  },
  service: { //服务项目
    fangan: '企業定制化人材解決案',
    fangan_text: '企業の委託によって、取引先と需要を確認し、情報の疎通を行い、相応する人材の状況を分析して、関連する提案を提供して、企業の発展に適した人材の解決策に適します。',
    liucheng:{
      title:'協力の流れ',
      xuqiu:'企業の人材の需要を理解する',
      yixiang:'協力の意向を明らかにし、協力関係を構築する',
      diaoyan:'計画・市場調査',
      fankui:'推薦、企業の意思疎通とフィードバック',
      genjin:' 後続のフォロー',
      fuzhu:'入職支援',
      xiezhu:'採用の協力',
      goutong:'コミュニケーション'
    },
    zixun: '候補者の相談サービス',
    zixun_text: '個々の候補者に対して特別な個体として、自身の特性と優位を分析し、特定の段階のキャリア計画を提供し、適切な成長の企業を見つける。含む：',
    zixun_list: {
      item2: {
        icon: '/static/service/service-icon2.png',
        title: '職業設計',
        content: 'プロの効率的なキャリアデザインに候補者が自分の職業の発展方向を正確に設定し、位置決めをする。'
      },
      item1: {
        icon: '/static/service/service-icon1.png',
        title: '職位紹介',
        content: '職位の概要を十分に理解した後に、標準的な作業プログラムで、候補者に職務説明を説明し、候補者の適切な点を表明する。'
      },
      item4: {
        icon: '/static/service/service-icon4.png',
        title: '履歴書改善する',
        content: ' 適切な候補者を適切な職位に推薦し、企業の面見を手配する。'
      },
      item6: {
        icon: '/static/service/service-icon6.png',
        title: '職に入る',
        content: '入社後、顧問は追跡調査を行い、企業や候補者の双方向状況を理解し、候補者の仕事に現れる状況を調整し、企業の仕事の雰囲気に応え、企業の成長をよりいっそう成長させることができる。'
      },
      item5: {
        icon: '/static/service/service-icon5.png',
        title: '面接の指導',
        content: '面接前には、顧問は職位や企業特性に対して、候補者に対する面接テクニックの指導を行い、面接で最良の状態を見せることができる。'
      },
      item3: {
        icon: '/static/service/service-icon3.png',
        title: '人選のお勧め',
        content: '適切な候補者を適切な職位に推薦し、企業の面見を手配する。'
      },
    },
    dingwei: '企業付加価値サービス',
    dingwei_text: '定期的に企業に対して価値のあるコンサルティングサービスを提供することができて、助力企業の発展はいっそうたくましくて、深遠である。',
    rencai: 'エリート計画',
    rencai_text: 'ハイエンドの人材に対して、専門の顧問チームを持っていて、十分にエリートの実際の状況を把握して特別にカスタマイズしてサービスして、それを達成することによって、人はその才能を尽くします。',
  },
  plan: { //精英计划
    plan: {
      title: ' キャンパスを育成する',
      stitle: ' 学生研修',
      stitle2: ' 社会人研修',
      content: 'キャンパスに入って、多くの学生に対して専門を選んで、職業を選ぶ方向と関係の技能を選んで養成して、人生の肝心な時点で学生が自分を知っていて、社会を認識して、目標を明確にして、発展の道がはっきりしている人になって、早めに本当の社会人になることを準備します。',
      content2: ' 前途の迷いや戸惑う社会人を助けて、自己認知能力や技能を高めることを助ける。',
      youshi_title:'専門の優勢',
      youshi: `（1）専門、集中、品質<br/>（2）ネットワークは広くて、迅速に正確である<br/>（3）愉快な協力、発掘のベスト<br/>（4）専門の訓練、時とともに進む<br/>（5）最新情報共有`
    },
    plan_list: {
      tantao: {
        icon: '/static/plan/plan-icon1.png',
        title: 'ハイエンド人材サービス',
        stitle: '依頼',
        content: '企業の委託によって、戦略、組織関係、人材不足を全面的に交流し、職位の提案を提供し、最も佳人選を探す。'
      },
      liucheng: {
        icon: '/static/plan/plan-icon2.png',
        title: '企業委託の流れ',
        stitle: 'フォロー',
        content: '人材のオーディションや面接に合わせて、適切な面接時間と場所を用意し、差動費用などを必要とし、面接終了後には企業や候補者に連絡してフィードバック情報を取得する。'
      },
      mianshi: {
        icon: '/static/plan/plan-icon3.png',
        title: '企業の人材のオーディションと面接',
        stitle: '実行',
        content: '全網データベースと目標会社の中で、適切な人選を迅速に探し、専門的な分析、優勢と実力を強調して、顔見を推薦します。'
      },
      genzong: {
        icon: '/static/plan/plan-icon4.png',
        title: '人材到着の追跡',
        stitle: '追跡',
        content: '候補者が決定した後、給与の協議と交渉に協力して、人選の背景の資料を提供して、入社後に仕事の状況を追跡して、直ちに専門の指導をします。'
      },
    },
  },
  hangye: { //行业
    notjob:'求人情報はありません',
    more: 'もっと',
    all: 'すべて',
    detail:'職位の詳細',
    resume:'履歴書の配達',
    job_list:{
      yealy:'職務年収',
      hangye:'所属業界',
      department:'所属部門',
      nature:'企業の性質',
      scale:'企業規模',
      name:'会社の名前',
      address:'アドレス',
      position:'職位',
      duty:'職責',
      request:'要求する',
      jiafen:'特別な説明/加点項目',
      time:'発表時間'
    },
    footer: {
      gkj: 'ハイテク',
      ls: '小売り業',
      it: 'IT/インターネット',
      jr: '金融財会',
      cm: '市場メディア',
      other: 'その他',
      zz: '製造業'
    }
  },
  information: { //最新资讯
    news: '会社ニュース',
    activity: '会社活動',
    advise: 'プロフェッショナル アドバイス',
    detail:'文章の詳細'
  },
  hunter: { //兼职猎头
    part_time: '参加を歓迎する',
    content:`
    もしあなたがハンティング事業を愛しているならば、努力して他の人が自分を達成することを望んで、私達のチームに参加することを歓迎して、ここはあなたが所長を発揮するプラットフォームを提供することを提供して、そしてあなたと一緒に手を携えて共に勝ちます。<br/><br/><br/>    
    オリエンタル業界に興味がありますので、お試しになってほしいと思います。`,
    join: '私は参加します >',
  },
  footer: { //页面底部
    scan: '扫描二维码关注寰逸公众号'
  }
}

export default message
